charles
dash
docker
dozer
dozer
dropbox
firefox
flux
google-chrome
google-drive-file-stream
insomnia
install-disk-creator
istat-menus
iterm2
itsycal
macdown
notion
osxfuse
phpstorm
sequel-pro
skype
slack
spectacle
spotify
sublime-text
the-unarchiver
tig
tunnelblick
visual-studio-code
vlc